// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "安小娜",
        "我很幸运遇到你，并和你走在一起",
        "既然异地已成必然，那我们便勇敢面对就好",
        "我希望你知道，你想我的时候，也是我更加想念你的时刻",
        "两个月的时间很长，也很短",
        "毕业季，总是免不了百感交集",
        "让我们都悄然努力，一起成长和进步",
        "未来可期，往后我们还要一起做很多有意义的事情",
        "爱你啊",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2022-10-22 15:00:00",
    // 双方的名字
    names: ["安小娜", "谢飞扬"]
}
